{
  "text": {
    "hey": 80,
    "hello": 77,
    "hi": 81,
    "there": 169,
    "good": 68,
    "morning": 115,
    "evening": 55,
    "moin": 113,
    "let": 102,
    "s": 141,
    "go": 66,
    "dude": 52,
    "goodmorning": 71,
    "goodevening": 70,
    "afternoon": 4,
    "cu": 37,
    "by": 21,
    "cee": 25,
    "you": 196,
    "later": 100,
    "night": 123,
    "bye": 22,
    "goodbye": 69,
    "have": 73,
    "a": 1,
    "nice": 122,
    "day": 39,
    "see": 146,
    "around": 11,
    "yes": 195,
    "y": 193,
    "indeed": 92,
    "of": 127,
    "course": 35,
    "that": 167,
    "sounds": 156,
    "correct": 33,
    "no": 124,
    "n": 118,
    "never": 121,
    "i": 88,
    "don": 51,
    "t": 164,
    "think": 170,
    "so": 152,
    "like": 104,
    "way": 184,
    "not": 126,
    "really": 137,
    "perfect": 131,
    "great": 72,
    "amazing": 7,
    "feeling": 60,
    "king": 97,
    "wonderful": 190,
    "am": 6,
    "very": 181,
    "going": 67,
    "to": 174,
    "save": 144,
    "the": 168,
    "world": 191,
    "super": 161,
    "stoked": 158,
    "extremely": 57,
    "my": 117,
    "was": 183,
    "horrible": 82,
    "sad": 143,
    "feel": 59,
    "well": 186,
    "disappointed": 46,
    "m": 107,
    "unhappy": 177,
    "extremly": 58,
    "saad": 142,
    "are": 10,
    "bot": 19,
    "human": 85,
    "talking": 165,
    "what": 188,
    "is": 96,
    "cancer": 24,
    "explain": 56,
    "diabetes": 45,
    "tell": 166,
    "me": 110,
    "about": 3,
    "malaria": 109,
    "define": 40,
    "hypertension": 87,
    "give": 64,
    "information": 95,
    "asthma": 13,
    "symptoms": 163,
    "dengue": 43,
    "how": 83,
    "do": 50,
    "know": 98,
    "if": 90,
    "pneumonia": 134,
    "covid": 36,
    "signs": 149,
    "anemia": 9,
    "prevent": 135,
    "treatment": 175,
    "for": 62,
    "prevention": 136,
    "heart": 76,
    "disease": 47,
    "cure": 38,
    "cholera": 30,
    "can": 23,
    "avoid": 16,
    "something": 153,
    "tuberculosis": 176,
    "this": 171,
    "medical": 111,
    "details": 44,
    "health": 75,
    "info": 94,
    "hepatitis": 79,
    "want": 182,
    "more": 114,
    "arthritis": 12,
    "fever": 61,
    "and": 8,
    "cough": 34,
    "suffering": 160,
    "from": 63,
    "chest": 28,
    "pain": 130,
    "shortness": 148,
    "breath": 20,
    "weak": 185,
    "tired": 173,
    "with": 189,
    "dizziness": 49,
    "stomach": 159,
    "nausea": 119,
    "head": 74,
    "hurts": 86,
    "lightheaded": 103,
    "chills": 29,
    "sweating": 162,
    "sore": 154,
    "throat": 172,
    "runny": 140,
    "nose": 125,
    "in": 91,
    "kolkata": 99,
    "pincode": 132,
    "__number__": 0,
    "location": 105,
    "mumbai": 116,
    "delhi": 41,
    "howrah": 84,
    "west": 187,
    "bengal": 18,
    "india": 93,
    "at": 14,
    "bangalore": 17,
    "help": 78,
    "emergency": 54,
    "please": 133,
    "send": 147,
    "sos": 155,
    "urgent": 178,
    "vaccination": 179,
    "schedule": 145,
    "check": 27,
    "vaccine": 180,
    "slots": 151,
    "availability": 15,
    "slot": 150,
    "on": 128,
    "district": 48,
    "id": 89,
    "latitude": 101,
    "longitude": 106,
    "near": 120,
    "abc": 2,
    "gmail": 65,
    "com": 31,
    "email": 53,
    "report": 138,
    "xyz": 192,
    "yahoo": 194,
    "mail": 108,
    "demo": 42,
    "outlook": 129,
    "message": 112,
    "restart": 139,
    "conversation": 32,
    "chat": 26,
    "start": 157,
    "again": 5
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 6,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 10,
    "provide_location": 17,
    "emergency_help": 7,
    "vaccination": 20,
    "provide_pincode": 18,
    "provide_district": 14,
    "provide_lat_long": 16,
    "provide_email": 15,
    "restart": 19,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 16,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_vaccination": 0,
    "action_emergency_help": 6,
    "action_find_dose_by_district": 8,
    "action_find_dose_by_latlong": 9,
    "action_find_dose_by_pincode": 10,
    "action_retrieve_medical_info": 13,
    "action_send_email": 15,
    "action_symptom_checker": 17,
    "utter_ask_location": 20,
    "utter_cheer_up": 21,
    "utter_did_that_help": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_happy": 25,
    "utter_iamabot": 26
  },
  "action_text": null,
  "intent_response_key": null
}