{
  "text": {
    "hey": 62,
    "hello": 60,
    "hi": 63,
    "there": 130,
    "good": 51,
    "morning": 89,
    "evening": 39,
    "moin": 87,
    "let": 80,
    "s": 108,
    "go": 49,
    "dude": 38,
    "goodmorning": 54,
    "goodevening": 53,
    "afternoon": 2,
    "cu": 26,
    "by": 14,
    "cee": 18,
    "you": 151,
    "later": 79,
    "night": 96,
    "bye": 15,
    "goodbye": 52,
    "have": 56,
    "a": 0,
    "nice": 95,
    "day": 28,
    "see": 112,
    "around": 8,
    "yes": 150,
    "y": 149,
    "indeed": 72,
    "of": 100,
    "course": 24,
    "that": 128,
    "sounds": 118,
    "correct": 22,
    "no": 97,
    "n": 92,
    "never": 94,
    "i": 69,
    "don": 37,
    "t": 125,
    "think": 131,
    "so": 115,
    "like": 82,
    "way": 142,
    "not": 99,
    "really": 106,
    "perfect": 102,
    "great": 55,
    "amazing": 4,
    "feeling": 44,
    "king": 77,
    "wonderful": 147,
    "am": 3,
    "very": 139,
    "going": 50,
    "to": 135,
    "save": 111,
    "the": 129,
    "world": 148,
    "super": 122,
    "stoked": 119,
    "extremely": 41,
    "my": 91,
    "was": 141,
    "horrible": 64,
    "sad": 110,
    "feel": 43,
    "well": 144,
    "disappointed": 33,
    "m": 83,
    "unhappy": 138,
    "extremly": 42,
    "saad": 109,
    "are": 7,
    "bot": 12,
    "human": 66,
    "talking": 126,
    "what": 145,
    "is": 75,
    "cancer": 17,
    "explain": 40,
    "diabetes": 32,
    "tell": 127,
    "me": 85,
    "about": 1,
    "malaria": 84,
    "define": 29,
    "hypertension": 68,
    "give": 48,
    "information": 74,
    "asthma": 10,
    "symptoms": 124,
    "dengue": 30,
    "how": 65,
    "do": 36,
    "know": 78,
    "if": 70,
    "pneumonia": 103,
    "covid": 25,
    "signs": 114,
    "anemia": 6,
    "prevent": 104,
    "treatment": 136,
    "for": 46,
    "prevention": 105,
    "heart": 59,
    "disease": 34,
    "cure": 27,
    "cholera": 21,
    "can": 16,
    "avoid": 11,
    "something": 116,
    "tuberculosis": 137,
    "this": 132,
    "medical": 86,
    "details": 31,
    "health": 58,
    "info": 73,
    "hepatitis": 61,
    "want": 140,
    "more": 88,
    "arthritis": 9,
    "fever": 45,
    "and": 5,
    "cough": 23,
    "suffering": 121,
    "from": 47,
    "chest": 19,
    "pain": 101,
    "shortness": 113,
    "breath": 13,
    "weak": 143,
    "tired": 134,
    "with": 146,
    "dizziness": 35,
    "stomach": 120,
    "nausea": 93,
    "head": 57,
    "hurts": 67,
    "lightheaded": 81,
    "chills": 20,
    "sweating": 123,
    "sore": 117,
    "throat": 133,
    "runny": 107,
    "nose": 98,
    "in": 71,
    "joints": 76,
    "muscles": 90
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 9,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_retrieve_medical_info": 8,
    "action_symptom_checker": 11,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}