{
  "text": {
    "hey": 69,
    "hello": 66,
    "hi": 70,
    "there": 145,
    "good": 57,
    "morning": 98,
    "evening": 45,
    "moin": 96,
    "let": 88,
    "s": 121,
    "go": 55,
    "dude": 43,
    "goodmorning": 60,
    "goodevening": 59,
    "afternoon": 3,
    "cu": 30,
    "by": 17,
    "cee": 22,
    "you": 168,
    "later": 87,
    "night": 105,
    "bye": 18,
    "goodbye": 58,
    "have": 62,
    "a": 1,
    "nice": 104,
    "day": 32,
    "see": 125,
    "around": 9,
    "yes": 167,
    "y": 166,
    "indeed": 80,
    "of": 110,
    "course": 28,
    "that": 143,
    "sounds": 133,
    "correct": 26,
    "no": 106,
    "n": 101,
    "never": 103,
    "i": 77,
    "don": 42,
    "t": 140,
    "think": 146,
    "so": 129,
    "like": 90,
    "way": 158,
    "not": 108,
    "really": 119,
    "perfect": 112,
    "great": 61,
    "amazing": 5,
    "feeling": 50,
    "king": 84,
    "wonderful": 164,
    "am": 4,
    "very": 155,
    "going": 56,
    "to": 150,
    "save": 124,
    "the": 144,
    "world": 165,
    "super": 137,
    "stoked": 134,
    "extremely": 47,
    "my": 100,
    "was": 157,
    "horrible": 71,
    "sad": 123,
    "feel": 49,
    "well": 160,
    "disappointed": 38,
    "m": 92,
    "unhappy": 153,
    "extremly": 48,
    "saad": 122,
    "are": 8,
    "bot": 15,
    "human": 74,
    "talking": 141,
    "what": 162,
    "is": 83,
    "cancer": 21,
    "explain": 46,
    "diabetes": 37,
    "tell": 142,
    "me": 94,
    "about": 2,
    "malaria": 93,
    "define": 33,
    "hypertension": 76,
    "give": 54,
    "information": 82,
    "asthma": 11,
    "symptoms": 139,
    "dengue": 35,
    "how": 72,
    "do": 41,
    "know": 85,
    "if": 78,
    "pneumonia": 116,
    "covid": 29,
    "signs": 128,
    "anemia": 7,
    "prevent": 117,
    "treatment": 151,
    "for": 52,
    "prevention": 118,
    "heart": 65,
    "disease": 39,
    "cure": 31,
    "cholera": 25,
    "can": 20,
    "avoid": 13,
    "something": 130,
    "tuberculosis": 152,
    "this": 147,
    "medical": 95,
    "details": 36,
    "health": 64,
    "info": 81,
    "hepatitis": 68,
    "want": 156,
    "more": 97,
    "arthritis": 10,
    "fever": 51,
    "and": 6,
    "cough": 27,
    "suffering": 136,
    "from": 53,
    "chest": 23,
    "pain": 111,
    "shortness": 127,
    "breath": 16,
    "weak": 159,
    "tired": 149,
    "with": 163,
    "dizziness": 40,
    "stomach": 135,
    "nausea": 102,
    "head": 63,
    "hurts": 75,
    "lightheaded": 89,
    "chills": 24,
    "sweating": 138,
    "sore": 131,
    "throat": 148,
    "runny": 120,
    "nose": 107,
    "in": 79,
    "kolkata": 86,
    "pincode": 114,
    "__number__": 0,
    "location": 91,
    "mumbai": 99,
    "delhi": 34,
    "howrah": 73,
    "west": 161,
    "bengal": 14,
    "help": 67,
    "emergency": 44,
    "please": 115,
    "send": 126,
    "sos": 132,
    "urgent": 154,
    "number": 109,
    "call": 19,
    "at": 12,
    "phone": 113
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 6,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 10,
    "provide_location": 14,
    "emergency_help": 7,
    "provide_phone": 15,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_emergency_help": 5,
    "action_retrieve_medical_info": 9,
    "action_symptom_checker": 12,
    "utter_ask_location": 15,
    "utter_ask_phone": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}