{
  "text": {
    "hey": 53,
    "hello": 51,
    "hi": 54,
    "there": 107,
    "good": 43,
    "morning": 76,
    "evening": 33,
    "moin": 74,
    "let": 68,
    "s": 90,
    "go": 41,
    "dude": 32,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 2,
    "cu": 21,
    "by": 12,
    "cee": 16,
    "you": 124,
    "later": 67,
    "night": 81,
    "bye": 13,
    "goodbye": 44,
    "have": 48,
    "a": 0,
    "nice": 80,
    "day": 23,
    "see": 94,
    "around": 7,
    "yes": 123,
    "y": 122,
    "indeed": 61,
    "of": 84,
    "course": 19,
    "that": 105,
    "sounds": 98,
    "correct": 18,
    "no": 82,
    "n": 78,
    "never": 79,
    "i": 59,
    "don": 31,
    "t": 102,
    "think": 108,
    "so": 96,
    "like": 69,
    "way": 117,
    "not": 83,
    "really": 89,
    "perfect": 85,
    "great": 47,
    "amazing": 4,
    "feeling": 38,
    "king": 65,
    "wonderful": 120,
    "am": 3,
    "very": 114,
    "going": 42,
    "to": 110,
    "save": 93,
    "the": 106,
    "world": 121,
    "super": 100,
    "stoked": 99,
    "extremely": 35,
    "my": 77,
    "was": 116,
    "horrible": 55,
    "sad": 92,
    "feel": 37,
    "well": 118,
    "disappointed": 28,
    "m": 70,
    "unhappy": 113,
    "extremly": 36,
    "saad": 91,
    "are": 6,
    "bot": 11,
    "human": 57,
    "talking": 103,
    "what": 119,
    "is": 64,
    "cancer": 15,
    "explain": 34,
    "diabetes": 27,
    "tell": 104,
    "me": 72,
    "about": 1,
    "malaria": 71,
    "define": 24,
    "hypertension": 58,
    "give": 40,
    "information": 63,
    "asthma": 9,
    "symptoms": 101,
    "dengue": 25,
    "how": 56,
    "do": 30,
    "know": 66,
    "if": 60,
    "pneumonia": 86,
    "covid": 20,
    "signs": 95,
    "anemia": 5,
    "prevent": 87,
    "treatment": 111,
    "for": 39,
    "prevention": 88,
    "heart": 50,
    "disease": 29,
    "cure": 22,
    "cholera": 17,
    "can": 14,
    "avoid": 10,
    "something": 97,
    "tuberculosis": 112,
    "this": 109,
    "medical": 73,
    "details": 26,
    "health": 49,
    "info": 62,
    "hepatitis": 52,
    "want": 115,
    "more": 75,
    "arthritis": 8
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_retrieve_medical_info": 8,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}