{
  "text": {
    "hey": 61,
    "hello": 59,
    "hi": 62,
    "there": 122,
    "good": 50,
    "morning": 85,
    "evening": 38,
    "moin": 83,
    "let": 77,
    "s": 102,
    "go": 48,
    "dude": 37,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 2,
    "cu": 25,
    "by": 14,
    "cee": 18,
    "you": 141,
    "later": 76,
    "night": 90,
    "bye": 15,
    "goodbye": 51,
    "have": 55,
    "a": 0,
    "nice": 89,
    "day": 27,
    "see": 106,
    "around": 8,
    "yes": 140,
    "y": 139,
    "indeed": 70,
    "of": 94,
    "course": 23,
    "that": 120,
    "sounds": 112,
    "correct": 21,
    "no": 91,
    "n": 87,
    "never": 88,
    "i": 68,
    "don": 36,
    "t": 117,
    "think": 123,
    "so": 109,
    "like": 78,
    "way": 133,
    "not": 93,
    "really": 100,
    "perfect": 96,
    "great": 54,
    "amazing": 4,
    "feeling": 43,
    "king": 74,
    "wonderful": 137,
    "am": 3,
    "very": 130,
    "going": 49,
    "to": 126,
    "save": 105,
    "the": 121,
    "world": 138,
    "super": 115,
    "stoked": 113,
    "extremely": 40,
    "my": 86,
    "was": 132,
    "horrible": 63,
    "sad": 104,
    "feel": 42,
    "well": 135,
    "disappointed": 32,
    "m": 79,
    "unhappy": 129,
    "extremly": 41,
    "saad": 103,
    "are": 7,
    "bot": 12,
    "human": 65,
    "talking": 118,
    "what": 136,
    "is": 73,
    "cancer": 17,
    "explain": 39,
    "diabetes": 31,
    "tell": 119,
    "me": 81,
    "about": 1,
    "malaria": 80,
    "define": 28,
    "hypertension": 67,
    "give": 47,
    "information": 72,
    "asthma": 10,
    "symptoms": 116,
    "dengue": 29,
    "how": 64,
    "do": 35,
    "know": 75,
    "if": 69,
    "pneumonia": 97,
    "covid": 24,
    "signs": 108,
    "anemia": 6,
    "prevent": 98,
    "treatment": 127,
    "for": 45,
    "prevention": 99,
    "heart": 58,
    "disease": 33,
    "cure": 26,
    "cholera": 20,
    "can": 16,
    "avoid": 11,
    "something": 110,
    "tuberculosis": 128,
    "this": 124,
    "medical": 82,
    "details": 30,
    "health": 57,
    "info": 71,
    "hepatitis": 60,
    "want": 131,
    "more": 84,
    "arthritis": 9,
    "fever": 44,
    "and": 5,
    "cough": 22,
    "chest": 19,
    "pain": 95,
    "weakness": 134,
    "suffering": 114,
    "from": 46,
    "shortness": 107,
    "breath": 13,
    "head": 56,
    "hurts": 66,
    "dizzy": 34,
    "sore": 111,
    "throat": 125,
    "runny": 101,
    "nose": 92
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "provide_symptoms": 12,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_retrieve_medical_info": 8,
    "action_symptom_checker": 11,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}