{
  "text": {
    "hey": 78,
    "hello": 75,
    "hi": 79,
    "there": 161,
    "good": 66,
    "morning": 113,
    "evening": 53,
    "moin": 111,
    "let": 101,
    "s": 136,
    "go": 64,
    "dude": 50,
    "goodmorning": 69,
    "goodevening": 68,
    "afternoon": 3,
    "cu": 35,
    "by": 19,
    "cee": 23,
    "you": 184,
    "later": 99,
    "night": 120,
    "bye": 20,
    "goodbye": 67,
    "have": 71,
    "a": 1,
    "nice": 119,
    "day": 37,
    "see": 140,
    "around": 10,
    "yes": 183,
    "y": 182,
    "indeed": 90,
    "of": 124,
    "course": 33,
    "that": 159,
    "sounds": 148,
    "correct": 31,
    "no": 121,
    "n": 116,
    "never": 118,
    "i": 86,
    "don": 49,
    "t": 156,
    "think": 162,
    "so": 144,
    "like": 103,
    "way": 174,
    "not": 123,
    "really": 133,
    "perfect": 126,
    "great": 70,
    "amazing": 6,
    "feeling": 58,
    "king": 95,
    "wonderful": 180,
    "am": 5,
    "very": 171,
    "going": 65,
    "to": 166,
    "save": 139,
    "the": 160,
    "world": 181,
    "super": 153,
    "stoked": 150,
    "extremely": 55,
    "my": 115,
    "was": 173,
    "horrible": 80,
    "sad": 138,
    "feel": 57,
    "well": 176,
    "disappointed": 44,
    "m": 107,
    "unhappy": 169,
    "extremly": 56,
    "saad": 137,
    "are": 9,
    "bot": 17,
    "human": 83,
    "talking": 157,
    "what": 178,
    "is": 94,
    "cancer": 22,
    "explain": 54,
    "diabetes": 42,
    "tell": 158,
    "me": 109,
    "about": 2,
    "malaria": 108,
    "define": 38,
    "hypertension": 85,
    "give": 62,
    "information": 93,
    "asthma": 12,
    "symptoms": 155,
    "dengue": 40,
    "how": 81,
    "do": 48,
    "know": 96,
    "if": 88,
    "pneumonia": 130,
    "covid": 34,
    "signs": 143,
    "anemia": 8,
    "prevent": 131,
    "treatment": 167,
    "for": 60,
    "prevention": 132,
    "heart": 74,
    "disease": 45,
    "cure": 36,
    "cholera": 28,
    "can": 21,
    "avoid": 14,
    "something": 145,
    "tuberculosis": 168,
    "this": 163,
    "medical": 110,
    "details": 41,
    "health": 73,
    "info": 92,
    "hepatitis": 77,
    "want": 172,
    "more": 112,
    "arthritis": 11,
    "fever": 59,
    "and": 7,
    "cough": 32,
    "suffering": 152,
    "from": 61,
    "chest": 26,
    "pain": 125,
    "shortness": 142,
    "breath": 18,
    "weak": 175,
    "tired": 165,
    "with": 179,
    "dizziness": 47,
    "stomach": 151,
    "nausea": 117,
    "head": 72,
    "hurts": 84,
    "lightheaded": 102,
    "chills": 27,
    "sweating": 154,
    "sore": 146,
    "throat": 164,
    "runny": 135,
    "nose": 122,
    "in": 89,
    "kolkata": 97,
    "pincode": 128,
    "__number__": 0,
    "location": 104,
    "mumbai": 114,
    "delhi": 39,
    "howrah": 82,
    "west": 177,
    "bengal": 16,
    "india": 91,
    "at": 13,
    "bangalore": 15,
    "help": 76,
    "emergency": 52,
    "please": 129,
    "send": 141,
    "sos": 147,
    "urgent": 170,
    "check": 25,
    "pin": 127,
    "longitude": 106,
    "lattitude": 100,
    "lat": 98,
    "lon": 105,
    "district": 46,
    "id": 87,
    "email": 51,
    "digantamanna7": 43,
    "gmail": 63,
    "com": 29,
    "restart": 134,
    "conversation": 30,
    "chat": 24,
    "start": 149,
    "again": 4
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 6,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 11,
    "provide_location": 18,
    "emergency_help": 8,
    "pincode": 17,
    "location": 12,
    "district": 7,
    "my_email": 15,
    "restart": 19,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_district_submit": 5,
    "action_emergency_help": 6,
    "action_location_submit": 9,
    "action_pincode_submit": 10,
    "action_retrieve_medical_info": 12,
    "action_send_mail": 14,
    "action_symptom_checker": 16,
    "slot_district_form": 19,
    "slot_location_form": 20,
    "slot_pincode_form": 21,
    "utter_how_slots": 28,
    "utter_ask_location": 22,
    "utter_cheer_up": 23,
    "utter_did_that_help": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_happy": 27,
    "utter_iamabot": 29,
    "utter_your_email": 30
  },
  "action_text": null,
  "intent_response_key": null
}