{
  "text": {
    "hey": 59,
    "hello": 56,
    "hi": 60,
    "there": 129,
    "good": 49,
    "morning": 83,
    "evening": 37,
    "moin": 82,
    "let": 76,
    "s": 108,
    "go": 47,
    "dude": 34,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 2,
    "cu": 25,
    "by": 14,
    "cee": 18,
    "you": 152,
    "later": 74,
    "night": 93,
    "bye": 15,
    "goodbye": 50,
    "have": 54,
    "a": 0,
    "nice": 92,
    "day": 27,
    "see": 114,
    "around": 10,
    "yes": 151,
    "y": 150,
    "indeed": 68,
    "of": 97,
    "course": 23,
    "that": 127,
    "sounds": 118,
    "correct": 22,
    "no": 94,
    "n": 85,
    "never": 90,
    "i": 65,
    "don": 33,
    "t": 124,
    "think": 130,
    "so": 117,
    "like": 77,
    "way": 143,
    "not": 95,
    "really": 105,
    "perfect": 100,
    "great": 53,
    "amazing": 5,
    "feeling": 42,
    "king": 72,
    "wonderful": 148,
    "am": 4,
    "very": 140,
    "going": 48,
    "to": 133,
    "save": 112,
    "the": 128,
    "world": 149,
    "super": 122,
    "stoked": 121,
    "extremely": 39,
    "my": 84,
    "was": 142,
    "horrible": 61,
    "sad": 110,
    "feel": 41,
    "well": 144,
    "disappointed": 30,
    "m": 78,
    "unhappy": 136,
    "extremly": 40,
    "saad": 109,
    "are": 8,
    "bot": 13,
    "human": 64,
    "talking": 125,
    "tell": 126,
    "me": 80,
    "about": 1,
    "malaria": 79,
    "what": 145,
    "is": 71,
    "tuberculosis": 134,
    "can": 17,
    "explain": 38,
    "diabetes": 29,
    "give": 46,
    "information": 70,
    "on": 98,
    "cholera": 20,
    "want": 141,
    "know": 73,
    "asthma": 11,
    "symptoms": 123,
    "how": 63,
    "do": 31,
    "if": 66,
    "dengue": 28,
    "typhoid": 135,
    "recognize": 106,
    "early": 35,
    "signs": 116,
    "covid": 24,
    "prevent": 103,
    "precautions": 102,
    "for": 44,
    "avoid": 12,
    "prevention": 104,
    "steps": 120,
    "tips": 132,
    "stay": 119,
    "safe": 111,
    "from": 45,
    "when": 146,
    "next": 91,
    "polio": 101,
    "vaccine": 139,
    "measles": 81,
    "schedule": 113,
    "vaccination": 138,
    "dates": 26,
    "infants": 69,
    "where": 147,
    "nearest": 88,
    "health": 55,
    "center": 19,
    "show": 115,
    "nearby": 87,
    "hospitals": 62,
    "find": 43,
    "clinic": 21,
    "near": 86,
    "any": 7,
    "outbreaks": 99,
    "in": 67,
    "area": 9,
    "risk": 107,
    "here": 58,
    "latest": 75,
    "alerts": 3,
    "need": 89,
    "urgent": 137,
    "help": 57,
    "this": 131,
    "an": 6,
    "emergency": 36,
    "call": 16,
    "doctor": 32,
    "now": 96
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 10,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 9,
    "ask_disease_info": 1,
    "ask_symptoms": 7,
    "ask_prevention": 6,
    "ask_vaccination_schedule": 8,
    "ask_facility_lookup": 3,
    "ask_outbreak_alert": 5,
    "ask_emergency": 2,
    "ask_medical_info": 4,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_emergency_handoff": 5,
    "action_facility_lookup": 7,
    "action_outbreak_alert": 9,
    "action_retrieve_medical_info": 11,
    "action_vaccination_schedule": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}