{
  "text": {
    "hey": 73,
    "hello": 70,
    "hi": 74,
    "there": 155,
    "good": 61,
    "morning": 103,
    "evening": 48,
    "moin": 101,
    "let": 94,
    "s": 130,
    "go": 59,
    "dude": 46,
    "goodmorning": 64,
    "goodevening": 63,
    "afternoon": 3,
    "cu": 33,
    "by": 18,
    "cee": 23,
    "you": 177,
    "later": 93,
    "night": 113,
    "bye": 19,
    "goodbye": 62,
    "have": 66,
    "a": 1,
    "nice": 112,
    "day": 35,
    "see": 135,
    "around": 10,
    "yes": 176,
    "y": 175,
    "indeed": 85,
    "of": 118,
    "course": 31,
    "that": 153,
    "sounds": 143,
    "correct": 29,
    "no": 114,
    "n": 106,
    "never": 111,
    "i": 82,
    "don": 45,
    "t": 150,
    "think": 156,
    "so": 139,
    "like": 96,
    "way": 168,
    "not": 116,
    "really": 128,
    "perfect": 121,
    "great": 65,
    "amazing": 5,
    "feeling": 53,
    "king": 89,
    "wonderful": 173,
    "am": 4,
    "very": 165,
    "going": 60,
    "to": 160,
    "save": 134,
    "the": 154,
    "world": 174,
    "super": 147,
    "stoked": 144,
    "extremely": 50,
    "my": 105,
    "was": 167,
    "horrible": 75,
    "sad": 132,
    "feel": 52,
    "well": 170,
    "disappointed": 41,
    "m": 97,
    "unhappy": 163,
    "extremly": 51,
    "saad": 131,
    "are": 9,
    "bot": 16,
    "human": 79,
    "talking": 151,
    "what": 171,
    "is": 88,
    "cancer": 22,
    "explain": 49,
    "diabetes": 40,
    "tell": 152,
    "me": 99,
    "about": 2,
    "malaria": 98,
    "define": 36,
    "hypertension": 81,
    "give": 58,
    "information": 87,
    "asthma": 12,
    "symptoms": 149,
    "dengue": 38,
    "how": 77,
    "do": 44,
    "know": 90,
    "if": 83,
    "pneumonia": 125,
    "covid": 32,
    "signs": 138,
    "anemia": 8,
    "prevent": 126,
    "treatment": 161,
    "for": 56,
    "prevention": 127,
    "heart": 69,
    "disease": 42,
    "cure": 34,
    "cholera": 26,
    "can": 21,
    "avoid": 14,
    "something": 140,
    "tuberculosis": 162,
    "this": 157,
    "medical": 100,
    "details": 39,
    "health": 68,
    "info": 86,
    "hepatitis": 72,
    "want": 166,
    "more": 102,
    "arthritis": 11,
    "fever": 54,
    "and": 7,
    "cough": 30,
    "suffering": 146,
    "from": 57,
    "chest": 24,
    "pain": 120,
    "shortness": 137,
    "breath": 17,
    "weak": 169,
    "tired": 159,
    "with": 172,
    "dizziness": 43,
    "stomach": 145,
    "nausea": 107,
    "head": 67,
    "hurts": 80,
    "lightheaded": 95,
    "chills": 25,
    "sweating": 148,
    "sore": 141,
    "throat": 158,
    "runny": 129,
    "nose": 115,
    "__number__": 0,
    "ambulance": 6,
    "call": 20,
    "option": 119,
    "choose": 27,
    "send": 136,
    "need": 110,
    "nearest": 109,
    "near": 108,
    "hospital": 76,
    "find": 55,
    "in": 84,
    "kolkata": 91,
    "city": 28,
    "mumbai": 104,
    "pincode": 123,
    "delhi": 37,
    "bangalore": 15,
    "at": 13,
    "salt": 133,
    "lake": 92,
    "howrah": 78,
    "help": 71,
    "emergency": 47,
    "please": 124,
    "sos": 142,
    "urgent": 164,
    "number": 117,
    "phone": 122
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 6,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 12,
    "emergency_ambulance": 7,
    "emergency_hospital": 9,
    "provide_location": 16,
    "emergency_help": 8,
    "provide_phone": 17,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_emergency_help": 5,
    "action_find_service": 7,
    "action_retrieve_medical_info": 10,
    "action_set_request_type": 13,
    "action_symptom_checker": 14,
    "utter_ask_location": 17,
    "utter_ask_phone": 18,
    "utter_cheer_up": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24
  },
  "action_text": null,
  "intent_response_key": null
}