{
  "text": {
    "hey": 70,
    "hello": 67,
    "hi": 71,
    "there": 147,
    "good": 58,
    "morning": 99,
    "evening": 46,
    "moin": 97,
    "let": 90,
    "s": 122,
    "go": 56,
    "dude": 44,
    "goodmorning": 61,
    "goodevening": 60,
    "afternoon": 3,
    "cu": 31,
    "by": 17,
    "cee": 22,
    "you": 169,
    "later": 89,
    "night": 106,
    "bye": 18,
    "goodbye": 59,
    "have": 63,
    "a": 1,
    "nice": 105,
    "day": 33,
    "see": 127,
    "around": 9,
    "yes": 168,
    "y": 167,
    "indeed": 81,
    "of": 111,
    "course": 29,
    "that": 145,
    "sounds": 135,
    "correct": 27,
    "no": 107,
    "n": 102,
    "never": 104,
    "i": 78,
    "don": 43,
    "t": 142,
    "think": 148,
    "so": 131,
    "like": 92,
    "way": 160,
    "not": 109,
    "really": 120,
    "perfect": 113,
    "great": 62,
    "amazing": 5,
    "feeling": 51,
    "king": 85,
    "wonderful": 165,
    "am": 4,
    "very": 157,
    "going": 57,
    "to": 152,
    "save": 126,
    "the": 146,
    "world": 166,
    "super": 139,
    "stoked": 136,
    "extremely": 48,
    "my": 101,
    "was": 159,
    "horrible": 72,
    "sad": 124,
    "feel": 50,
    "well": 162,
    "disappointed": 39,
    "m": 93,
    "unhappy": 155,
    "extremly": 49,
    "saad": 123,
    "are": 8,
    "bot": 15,
    "human": 75,
    "talking": 143,
    "what": 163,
    "is": 84,
    "cancer": 21,
    "explain": 47,
    "diabetes": 38,
    "tell": 144,
    "me": 95,
    "about": 2,
    "malaria": 94,
    "define": 34,
    "hypertension": 77,
    "give": 55,
    "information": 83,
    "asthma": 11,
    "symptoms": 141,
    "dengue": 36,
    "how": 73,
    "do": 42,
    "know": 86,
    "if": 79,
    "pneumonia": 117,
    "covid": 30,
    "signs": 130,
    "anemia": 7,
    "prevent": 118,
    "treatment": 153,
    "for": 53,
    "prevention": 119,
    "heart": 66,
    "disease": 40,
    "cure": 32,
    "cholera": 25,
    "can": 20,
    "avoid": 13,
    "something": 132,
    "tuberculosis": 154,
    "this": 149,
    "medical": 96,
    "details": 37,
    "health": 65,
    "info": 82,
    "hepatitis": 69,
    "want": 158,
    "more": 98,
    "arthritis": 10,
    "fever": 52,
    "and": 6,
    "cough": 28,
    "suffering": 138,
    "from": 54,
    "chest": 23,
    "pain": 112,
    "shortness": 129,
    "breath": 16,
    "weak": 161,
    "tired": 151,
    "with": 164,
    "dizziness": 41,
    "stomach": 137,
    "nausea": 103,
    "head": 64,
    "hurts": 76,
    "lightheaded": 91,
    "chills": 24,
    "sweating": 140,
    "sore": 133,
    "throat": 150,
    "runny": 121,
    "nose": 108,
    "in": 80,
    "kolkata": 87,
    "city": 26,
    "mumbai": 100,
    "pincode": 115,
    "__number__": 0,
    "delhi": 35,
    "bangalore": 14,
    "at": 12,
    "salt": 125,
    "lake": 88,
    "howrah": 74,
    "help": 68,
    "emergency": 45,
    "please": 116,
    "send": 128,
    "sos": 134,
    "urgent": 156,
    "number": 110,
    "call": 19,
    "phone": 114
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 6,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 10,
    "provide_location": 14,
    "emergency_help": 7,
    "provide_phone": 15,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_emergency_help": 5,
    "action_retrieve_medical_info": 9,
    "action_symptom_checker": 12,
    "utter_ask_location": 15,
    "utter_ask_phone": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}