{
  "text": {
    "hey": 71,
    "hello": 69,
    "hi": 72,
    "there": 148,
    "good": 60,
    "morning": 100,
    "evening": 47,
    "moin": 98,
    "let": 91,
    "s": 124,
    "go": 58,
    "dude": 46,
    "goodmorning": 63,
    "goodevening": 62,
    "afternoon": 3,
    "cu": 33,
    "by": 18,
    "cee": 23,
    "you": 169,
    "later": 90,
    "night": 110,
    "bye": 19,
    "goodbye": 61,
    "have": 65,
    "a": 1,
    "nice": 109,
    "day": 35,
    "see": 129,
    "around": 10,
    "yes": 168,
    "y": 167,
    "indeed": 82,
    "of": 114,
    "course": 31,
    "that": 146,
    "sounds": 136,
    "correct": 29,
    "no": 111,
    "n": 103,
    "never": 108,
    "i": 79,
    "don": 45,
    "t": 143,
    "think": 149,
    "so": 133,
    "like": 93,
    "way": 160,
    "not": 113,
    "really": 122,
    "perfect": 117,
    "great": 64,
    "amazing": 5,
    "feeling": 52,
    "king": 86,
    "wonderful": 165,
    "am": 4,
    "very": 157,
    "going": 59,
    "to": 153,
    "save": 128,
    "the": 147,
    "world": 166,
    "super": 140,
    "stoked": 137,
    "extremely": 49,
    "my": 102,
    "was": 159,
    "horrible": 73,
    "sad": 126,
    "feel": 51,
    "well": 162,
    "disappointed": 41,
    "m": 94,
    "unhappy": 156,
    "extremly": 50,
    "saad": 125,
    "are": 9,
    "bot": 16,
    "human": 76,
    "talking": 144,
    "what": 163,
    "is": 85,
    "cancer": 22,
    "explain": 48,
    "diabetes": 40,
    "tell": 145,
    "me": 96,
    "about": 2,
    "malaria": 95,
    "define": 36,
    "hypertension": 78,
    "give": 57,
    "information": 84,
    "asthma": 12,
    "symptoms": 142,
    "dengue": 38,
    "how": 75,
    "do": 44,
    "know": 87,
    "if": 80,
    "pneumonia": 119,
    "covid": 32,
    "signs": 132,
    "anemia": 8,
    "prevent": 120,
    "treatment": 154,
    "for": 55,
    "prevention": 121,
    "heart": 68,
    "disease": 42,
    "cure": 34,
    "cholera": 26,
    "can": 21,
    "avoid": 14,
    "something": 134,
    "tuberculosis": 155,
    "this": 150,
    "medical": 97,
    "details": 39,
    "health": 67,
    "info": 83,
    "hepatitis": 70,
    "want": 158,
    "more": 99,
    "arthritis": 11,
    "fever": 53,
    "and": 7,
    "cough": 30,
    "suffering": 139,
    "from": 56,
    "chest": 24,
    "pain": 116,
    "shortness": 131,
    "breath": 17,
    "weak": 161,
    "tired": 152,
    "with": 164,
    "dizziness": 43,
    "stomach": 138,
    "nausea": 104,
    "head": 66,
    "hurts": 77,
    "lightheaded": 92,
    "chills": 25,
    "sweating": 141,
    "sore": 135,
    "throat": 151,
    "runny": 123,
    "nose": 112,
    "__number__": 0,
    "ambulance": 6,
    "call": 20,
    "option": 115,
    "choose": 27,
    "send": 130,
    "need": 107,
    "nearest": 106,
    "near": 105,
    "hospital": 74,
    "find": 54,
    "in": 81,
    "kolkata": 88,
    "city": 28,
    "mumbai": 101,
    "pincode": 118,
    "delhi": 37,
    "bangalore": 15,
    "at": 13,
    "salt": 127,
    "lake": 89
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 6,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 11,
    "emergency_ambulance": 7,
    "emergency_hospital": 8,
    "provide_location": 15,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_service": 6,
    "action_retrieve_medical_info": 9,
    "action_set_request_type": 12,
    "action_symptom_checker": 13,
    "utter_ask_location": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}