{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 71,
    "good": 26,
    "morning": 46,
    "evening": 19,
    "moin": 45,
    "let": 42,
    "s": 58,
    "go": 24,
    "dude": 17,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 85,
    "later": 41,
    "night": 51,
    "bye": 8,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 50,
    "day": 13,
    "see": 62,
    "around": 5,
    "yes": 84,
    "y": 83,
    "indeed": 38,
    "of": 54,
    "course": 11,
    "that": 69,
    "sounds": 64,
    "correct": 10,
    "no": 52,
    "n": 48,
    "never": 49,
    "i": 37,
    "don": 15,
    "t": 67,
    "think": 72,
    "so": 63,
    "like": 43,
    "way": 78,
    "not": 53,
    "really": 57,
    "perfect": 55,
    "great": 30,
    "amazing": 3,
    "feeling": 23,
    "king": 40,
    "wonderful": 81,
    "am": 2,
    "very": 76,
    "going": 25,
    "to": 73,
    "save": 61,
    "the": 70,
    "world": 82,
    "super": 66,
    "stoked": 65,
    "extremely": 20,
    "my": 47,
    "was": 77,
    "horrible": 35,
    "sad": 60,
    "feel": 22,
    "well": 79,
    "disappointed": 14,
    "m": 44,
    "unhappy": 74,
    "extremly": 21,
    "saad": 59,
    "are": 4,
    "bot": 6,
    "human": 36,
    "talking": 68,
    "when": 80,
    "is": 39,
    "polio": 56,
    "vaccine": 75,
    "due": 18,
    "म": 93,
    "र": 94,
    "बच": 92,
    "च": 90,
    "क": 87,
    "अगल": 86,
    "ट": 91,
    "कब": 88,
    "ह": 96,
    "dpt": 16,
    "लग": 95,
    "ग": 89
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "vaccine_schedule": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_vaccine_schedule": 18
  },
  "action_text": null,
  "intent_response_key": null
}