{
  "text": {
    "hey": 67,
    "hello": 65,
    "hi": 68,
    "there": 136,
    "good": 56,
    "morning": 93,
    "evening": 43,
    "moin": 91,
    "let": 84,
    "s": 113,
    "go": 54,
    "dude": 42,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 3,
    "cu": 30,
    "by": 16,
    "cee": 21,
    "you": 157,
    "later": 83,
    "night": 100,
    "bye": 17,
    "goodbye": 57,
    "have": 61,
    "a": 1,
    "nice": 99,
    "day": 32,
    "see": 117,
    "around": 10,
    "yes": 156,
    "y": 155,
    "indeed": 77,
    "of": 104,
    "course": 28,
    "that": 134,
    "sounds": 124,
    "correct": 26,
    "no": 101,
    "n": 95,
    "never": 98,
    "i": 75,
    "don": 41,
    "t": 131,
    "think": 137,
    "so": 121,
    "like": 86,
    "way": 148,
    "not": 103,
    "really": 111,
    "perfect": 107,
    "great": 60,
    "amazing": 5,
    "feeling": 48,
    "king": 81,
    "wonderful": 153,
    "am": 4,
    "very": 145,
    "going": 55,
    "to": 141,
    "save": 116,
    "the": 135,
    "world": 154,
    "super": 128,
    "stoked": 125,
    "extremely": 45,
    "my": 94,
    "was": 147,
    "horrible": 69,
    "sad": 115,
    "feel": 47,
    "well": 150,
    "disappointed": 37,
    "m": 87,
    "unhappy": 144,
    "extremly": 46,
    "saad": 114,
    "are": 9,
    "bot": 14,
    "human": 72,
    "talking": 132,
    "what": 151,
    "is": 80,
    "cancer": 20,
    "explain": 44,
    "diabetes": 36,
    "tell": 133,
    "me": 89,
    "about": 2,
    "malaria": 88,
    "define": 33,
    "hypertension": 74,
    "give": 53,
    "information": 79,
    "asthma": 12,
    "symptoms": 130,
    "dengue": 34,
    "how": 71,
    "do": 40,
    "know": 82,
    "if": 76,
    "pneumonia": 108,
    "covid": 29,
    "signs": 120,
    "anemia": 8,
    "prevent": 109,
    "treatment": 142,
    "for": 51,
    "prevention": 110,
    "heart": 64,
    "disease": 38,
    "cure": 31,
    "cholera": 24,
    "can": 19,
    "avoid": 13,
    "something": 122,
    "tuberculosis": 143,
    "this": 138,
    "medical": 90,
    "details": 35,
    "health": 63,
    "info": 78,
    "hepatitis": 66,
    "want": 146,
    "more": 92,
    "arthritis": 11,
    "fever": 49,
    "and": 7,
    "cough": 27,
    "suffering": 127,
    "from": 52,
    "chest": 22,
    "pain": 106,
    "shortness": 119,
    "breath": 15,
    "weak": 149,
    "tired": 140,
    "with": 152,
    "dizziness": 39,
    "stomach": 126,
    "nausea": 96,
    "head": 62,
    "hurts": 73,
    "lightheaded": 85,
    "chills": 23,
    "sweating": 129,
    "sore": 123,
    "throat": 139,
    "runny": 112,
    "nose": 102,
    "__number__": 0,
    "ambulance": 6,
    "call": 18,
    "option": 105,
    "choose": 25,
    "send": 118,
    "hospital": 70,
    "nearest": 97,
    "find": 50
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 6,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 11,
    "emergency_ambulance": 7,
    "emergency_hospital": 8,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_ambulance": 1,
    "action_find_hospital": 7,
    "action_retrieve_medical_info": 10,
    "action_symptom_checker": 13,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}