{
  "text": {
    "hey": 59,
    "hello": 56,
    "hi": 60,
    "there": 129,
    "good": 49,
    "morning": 82,
    "evening": 34,
    "moin": 81,
    "let": 74,
    "s": 106,
    "go": 47,
    "dude": 33,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 3,
    "cu": 24,
    "by": 13,
    "cee": 18,
    "you": 146,
    "later": 73,
    "night": 89,
    "bye": 14,
    "goodbye": 50,
    "have": 54,
    "a": 1,
    "nice": 88,
    "day": 25,
    "see": 111,
    "around": 7,
    "yes": 145,
    "y": 144,
    "indeed": 66,
    "of": 93,
    "course": 22,
    "that": 127,
    "sounds": 115,
    "correct": 21,
    "no": 90,
    "n": 85,
    "never": 87,
    "i": 65,
    "don": 31,
    "t": 123,
    "think": 130,
    "so": 114,
    "like": 76,
    "way": 139,
    "not": 91,
    "really": 104,
    "perfect": 96,
    "great": 53,
    "amazing": 5,
    "feeling": 40,
    "king": 72,
    "wonderful": 142,
    "am": 4,
    "very": 136,
    "going": 48,
    "to": 131,
    "save": 110,
    "the": 128,
    "world": 143,
    "super": 121,
    "stoked": 118,
    "extremely": 36,
    "my": 83,
    "was": 138,
    "horrible": 62,
    "sad": 108,
    "feel": 39,
    "well": 140,
    "disappointed": 28,
    "m": 77,
    "unhappy": 133,
    "extremly": 37,
    "saad": 107,
    "are": 6,
    "bot": 12,
    "human": 64,
    "talking": 125,
    "tell": 126,
    "me": 79,
    "about": 2,
    "paracetamol": 95,
    "can": 15,
    "insulin": 69,
    "what": 141,
    "is": 70,
    "drug": 32,
    "name": 86,
    "used": 134,
    "for": 43,
    "malaria": 78,
    "how": 63,
    "prevent": 101,
    "dengue": 26,
    "fever": 41,
    "symptoms": 122,
    "covid": 23,
    "__number__": 0,
    "avoid": 9,
    "getting": 45,
    "flu": 42,
    "precautions": 99,
    "should": 112,
    "take": 124,
    "cholera": 20,
    "explain": 35,
    "tuberculosis": 132,
    "protect": 103,
    "myself": 84,
    "from": 44,
    "pneumonia": 97,
    "causes": 17,
    "diabetes": 27,
    "risk": 105,
    "factors": 38,
    "heart": 55,
    "disease": 29,
    "high": 61,
    "blood": 11,
    "pressure": 100,
    "cancer": 16,
    "prevention": 102,
    "give": 46,
    "information": 68,
    "on": 94,
    "hepatitis": 58,
    "b": 10,
    "stop": 119,
    "spread": 116,
    "measles": 80,
    "vaccines": 135,
    "available": 8,
    "polio": 98,
    "stay": 117,
    "safe": 109,
    "infectious": 67,
    "diseases": 30,
    "lifestyle": 75,
    "changes": 19,
    "help": 57,
    "obesity": 92,
    "warning": 137,
    "signs": 113,
    "stroke": 120,
    "kidney": 71
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_medical_info": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_retrieve_medical_info": 8,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}