{
  "text": {
    "hey": 66,
    "hello": 64,
    "hi": 67,
    "there": 133,
    "good": 55,
    "morning": 92,
    "evening": 42,
    "moin": 90,
    "let": 83,
    "s": 111,
    "go": 53,
    "dude": 41,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 3,
    "cu": 29,
    "by": 16,
    "cee": 21,
    "you": 154,
    "later": 82,
    "night": 99,
    "bye": 17,
    "goodbye": 56,
    "have": 60,
    "a": 1,
    "nice": 98,
    "day": 31,
    "see": 115,
    "around": 10,
    "yes": 153,
    "y": 152,
    "indeed": 76,
    "of": 103,
    "course": 27,
    "that": 131,
    "sounds": 121,
    "correct": 25,
    "no": 100,
    "n": 94,
    "never": 97,
    "i": 74,
    "don": 40,
    "t": 128,
    "think": 134,
    "so": 118,
    "like": 85,
    "way": 145,
    "not": 102,
    "really": 109,
    "perfect": 105,
    "great": 59,
    "amazing": 5,
    "feeling": 47,
    "king": 80,
    "wonderful": 150,
    "am": 4,
    "very": 142,
    "going": 54,
    "to": 138,
    "save": 114,
    "the": 132,
    "world": 151,
    "super": 125,
    "stoked": 122,
    "extremely": 44,
    "my": 93,
    "was": 144,
    "horrible": 68,
    "sad": 113,
    "feel": 46,
    "well": 147,
    "disappointed": 36,
    "m": 86,
    "unhappy": 141,
    "extremly": 45,
    "saad": 112,
    "are": 9,
    "bot": 14,
    "human": 71,
    "talking": 129,
    "what": 148,
    "is": 79,
    "cancer": 20,
    "explain": 43,
    "diabetes": 35,
    "tell": 130,
    "me": 88,
    "about": 2,
    "malaria": 87,
    "define": 32,
    "hypertension": 73,
    "give": 52,
    "information": 78,
    "asthma": 12,
    "symptoms": 127,
    "dengue": 33,
    "how": 70,
    "do": 39,
    "know": 81,
    "if": 75,
    "pneumonia": 106,
    "covid": 28,
    "signs": 117,
    "anemia": 8,
    "prevent": 107,
    "treatment": 139,
    "for": 50,
    "prevention": 108,
    "heart": 63,
    "disease": 37,
    "cure": 30,
    "cholera": 24,
    "can": 19,
    "avoid": 13,
    "something": 119,
    "tuberculosis": 140,
    "this": 135,
    "medical": 89,
    "details": 34,
    "health": 62,
    "info": 77,
    "hepatitis": 65,
    "want": 143,
    "more": 91,
    "arthritis": 11,
    "fever": 48,
    "and": 7,
    "cough": 26,
    "suffering": 124,
    "from": 51,
    "chest": 22,
    "pain": 104,
    "shortness": 116,
    "breath": 15,
    "weak": 146,
    "tired": 137,
    "with": 149,
    "dizziness": 38,
    "stomach": 123,
    "nausea": 95,
    "head": 61,
    "hurts": 72,
    "lightheaded": 84,
    "chills": 23,
    "sweating": 126,
    "sore": 120,
    "throat": 136,
    "runny": 110,
    "nose": 101,
    "__number__": 0,
    "ambulance": 6,
    "call": 18,
    "hospital": 69,
    "nearest": 96,
    "find": 49
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 6,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "inform_symptoms": 11,
    "emergency_ambulance": 7,
    "emergency_hospital": 8,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_call_ambulance": 1,
    "action_find_hospital": 7,
    "action_retrieve_medical_info": 10,
    "action_symptom_checker": 13,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}