{
  "text": {
    "hey": 65,
    "hello": 63,
    "hi": 66,
    "there": 128,
    "good": 54,
    "morning": 88,
    "evening": 41,
    "moin": 86,
    "let": 80,
    "s": 106,
    "go": 52,
    "dude": 40,
    "goodmorning": 57,
    "goodevening": 56,
    "afternoon": 2,
    "cu": 27,
    "by": 16,
    "cee": 20,
    "you": 150,
    "later": 79,
    "night": 94,
    "bye": 17,
    "goodbye": 55,
    "have": 59,
    "a": 0,
    "nice": 93,
    "day": 29,
    "see": 110,
    "around": 8,
    "yes": 149,
    "y": 148,
    "indeed": 73,
    "of": 98,
    "course": 25,
    "that": 126,
    "sounds": 117,
    "correct": 23,
    "no": 95,
    "n": 90,
    "never": 92,
    "i": 71,
    "don": 39,
    "t": 123,
    "think": 129,
    "so": 114,
    "like": 81,
    "way": 141,
    "not": 97,
    "really": 104,
    "perfect": 100,
    "great": 58,
    "amazing": 4,
    "feeling": 47,
    "king": 77,
    "wonderful": 146,
    "am": 3,
    "very": 137,
    "going": 53,
    "to": 133,
    "save": 109,
    "the": 127,
    "world": 147,
    "super": 121,
    "stoked": 118,
    "extremely": 43,
    "my": 89,
    "was": 140,
    "horrible": 67,
    "sad": 108,
    "feel": 46,
    "well": 143,
    "disappointed": 35,
    "m": 82,
    "unhappy": 136,
    "extremly": 44,
    "saad": 107,
    "are": 7,
    "bot": 13,
    "human": 69,
    "talking": 124,
    "what": 144,
    "is": 76,
    "cancer": 19,
    "explain": 42,
    "diabetes": 33,
    "tell": 125,
    "me": 84,
    "about": 1,
    "malaria": 83,
    "define": 30,
    "hypertension": 70,
    "give": 51,
    "information": 75,
    "asthma": 10,
    "symptoms": 122,
    "dengue": 31,
    "how": 68,
    "do": 38,
    "know": 78,
    "if": 72,
    "pneumonia": 101,
    "covid": 26,
    "signs": 112,
    "anemia": 6,
    "prevent": 102,
    "treatment": 134,
    "for": 49,
    "prevention": 103,
    "heart": 62,
    "disease": 36,
    "cure": 28,
    "cholera": 22,
    "can": 18,
    "avoid": 11,
    "something": 115,
    "tuberculosis": 135,
    "this": 130,
    "medical": 85,
    "details": 32,
    "health": 61,
    "info": 74,
    "hepatitis": 64,
    "want": 139,
    "more": 87,
    "arthritis": 9,
    "fever": 48,
    "and": 5,
    "cough": 24,
    "headache": 60,
    "nausea": 91,
    "sore": 116,
    "throat": 131,
    "runny": 105,
    "nose": 96,
    "suffering": 120,
    "from": 50,
    "chest": 21,
    "pain": 99,
    "shortness": 111,
    "breath": 14,
    "body": 12,
    "fatigue": 45,
    "since": 113,
    "with": 145,
    "difficulty": 34,
    "breathing": 15,
    "weak": 142,
    "tired": 132,
    "dizzy": 37,
    "stomach": 119,
    "vomiting": 138
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_disease_info": 1,
    "ask_symptoms": 4,
    "ask_prevention": 3,
    "ask_medical_info": 2,
    "report_symptoms": 12,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_predict_disease": 7,
    "action_retrieve_medical_info": 9,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}